<?php
//////////////////////////////////////
//									//
//	Исключаем категории из списков	//
//	Автор хака: Максим Гардер		//
//	URL: http://maxim-harder.de/	//
//	email: info@maxim-harder.de 	//
//	Telegram: @MaHarder 			//
//									//
//////////////////////////////////////

if( !defined( 'DATALIFEENGINE' ) ) die( "Oh! You little bastard!" );

$version = "1.0";
$name = "Исключение категорий";
$descr = "Исключаем категории из списков при добавлени и редактировании новостей";

?>